{
  "text": {
    "where": 627,
    "can": 83,
    "i": 248,
    "go": 216,
    "for": 200,
    "a": 1,
    "boat": 70,
    "ride": 474,
    "is": 271,
    "the": 566,
    "what": 624,
    "s": 483,
    "location": 303,
    "of": 375,
    "tell": 559,
    "me": 326,
    "place": 408,
    "hello": 232,
    "hi": 236,
    "how": 246,
    "are": 33,
    "you": 644,
    "hey": 235,
    "boss": 72,
    "good": 218,
    "there": 567,
    "see": 491,
    "bye": 79,
    "that": 565,
    "all": 19,
    "today": 574,
    "no": 368,
    "more": 347,
    "cu": 122,
    "about": 2,
    "kind": 282,
    "it": 273,
    "at": 43,
    "sadarghat": 484,
    "describe": 137,
    "river": 477,
    "like": 296,
    "give": 214,
    "some": 516,
    "information": 260,
    "this": 570,
    "something": 517,
    "on": 381,
    "activities": 5,
    "activity": 6,
    "happening": 226,
    "video": 604,
    "show": 503,
    "port": 419,
    "d": 127,
    "to": 573,
    "watch": 611,
    "play": 413,
    "please": 415,
    "ahsan": 15,
    "manzil": 319,
    "want": 609,
    "know": 284,
    "pink": 407,
    "palace": 390,
    "places": 409,
    "in": 255,
    "dhaka": 145,
    "university": 591,
    "areas": 34,
    "within": 634,
    "notable": 370,
    "visit": 606,
    "list": 299,
    "curzon": 126,
    "hall": 223,
    "special": 525,
    "known": 286,
    "architectural": 31,
    "style": 539,
    "architecture": 32,
    "its": 277,
    "design": 139,
    "history": 239,
    "building": 75,
    "past": 398,
    "was": 610,
    "here": 234,
    "before": 61,
    "could": 115,
    "share": 499,
    "historical": 238,
    "background": 55,
    "used": 599,
    "__number__": 0,
    "who": 629,
    "previous": 424,
    "use": 598,
    "now": 371,
    "current": 123,
    "purpose": 442,
    "does": 159,
    "tourist": 580,
    "attraction": 45,
    "popular": 418,
    "spot": 526,
    "interest": 267,
    "destination": 141,
    "do": 155,
    "many": 318,
    "tourists": 581,
    "get": 212,
    "station": 535,
    "way": 612,
    "directions": 153,
    "need": 361,
    "reach": 445,
    "located": 302,
    "main": 313,
    "big": 68,
    "size": 511,
    "large": 289,
    "dimensions": 152,
    "geographically": 210,
    "which": 628,
    "region": 458,
    "part": 395,
    "world": 639,
    "happens": 227,
    "traffic": 582,
    "handle": 224,
    "market": 321,
    "type": 588,
    "they": 569,
    "sell": 493,
    "products": 430,
    "sold": 514,
    "items": 275,
    "available": 49,
    "buy": 77,
    "bangladesh": 56,
    "kinds": 283,
    "shops": 501,
    "types": 589,
    "stores": 536,
    "find": 197,
    "any": 23,
    "retail": 470,
    "your": 645,
    "whatsapp": 625,
    "number": 372,
    "contact": 112,
    "pickup": 405,
    "will": 631,
    "pick": 402,
    "up": 593,
    "from": 205,
    "picked": 403,
    "arrangement": 37,
    "procedure": 427,
    "website": 616,
    "online": 383,
    "address": 9,
    "company": 96,
    "email": 167,
    "by": 78,
    "may": 324,
    "have": 229,
    "time": 571,
    "weekdays": 619,
    "weekday": 618,
    "when": 626,
    "pickups": 406,
    "during": 163,
    "week": 617,
    "tuesday": 585,
    "weekends": 621,
    "saturdays": 486,
    "sunday": 547,
    "weekend": 620,
    "holidays": 241,
    "government": 220,
    "public": 437,
    "holiday": 240,
    "bank": 57,
    "we": 614,
    "going": 217,
    "our": 386,
    "car": 85,
    "heading": 231,
    "designed": 140,
    "parliament": 394,
    "architect": 30,
    "national": 357,
    "assembly": 41,
    "name": 355,
    "awards": 51,
    "has": 228,
    "won": 635,
    "received": 449,
    "recognition": 450,
    "famous": 188,
    "did": 148,
    "win": 632,
    "why": 630,
    "important": 253,
    "significant": 508,
    "makes": 315,
    "masterpiece": 322,
    "considered": 111,
    "milestone": 339,
    "geometric": 211,
    "forms": 202,
    "composition": 105,
    "colonial": 95,
    "built": 76,
    "lived": 301,
    "significance": 507,
    "hindu": 237,
    "street": 537,
    "shankharia": 498,
    "bazar": 58,
    "old": 379,
    "take": 553,
    "rickshaw": 473,
    "rides": 475,
    "options": 385,
    "around": 36,
    "star": 533,
    "mosque": 348,
    "armenian": 35,
    "church": 92,
    "bongshal": 71,
    "lunch": 310,
    "break": 73,
    "planned": 410,
    "lalbagh": 287,
    "fort": 203,
    "period": 401,
    "era": 171,
    "dhakeshary": 146,
    "temple": 560,
    "next": 367,
    "after": 14,
    "drop": 162,
    "off": 376,
    "my": 354,
    "hotel": 245,
    "back": 53,
    "residence": 466,
    "tour": 579,
    "over": 387,
    "finished": 199,
    "end": 168,
    "done": 161,
    "influential": 258,
    "family": 187,
    "home": 242,
    "dhakeshwar": 147,
    "itinerary": 276,
    "include": 256,
    "finish": 198,
    "well": 622,
    "people": 399,
    "right": 476,
    "attract": 44,
    "factors": 186,
    "affect": 13,
    "choice": 89,
    "sorting": 520,
    "algorithm": 17,
    "should": 502,
    "consider": 110,
    "picking": 404,
    "influence": 257,
    "selection": 492,
    "explain": 185,
    "choosing": 91,
    "algorithms": 18,
    "were": 623,
    "tested": 563,
    "paper": 391,
    "experiment": 183,
    "implemented": 252,
    "c": 80,
    "mentioned": 334,
    "document": 157,
    "data": 129,
    "testing": 564,
    "test": 562,
    "experiments": 184,
    "much": 353,
    "execution": 179,
    "measured": 329,
    "method": 336,
    "measure": 328,
    "performance": 400,
    "tools": 577,
    "measurement": 330,
    "measuring": 332,
    "results": 469,
    "tables": 551,
    "with": 633,
    "contain": 113,
    "result": 468,
    "figures": 193,
    "curves": 125,
    "shown": 504,
    "figure": 192,
    "graphs": 221,
    "sort": 518,
    "define": 132,
    "efficient": 165,
    "small": 513,
    "files": 195,
    "work": 636,
    "file": 194,
    "processing": 429,
    "application": 27,
    "applications": 28,
    "times": 572,
    "each": 164,
    "item": 274,
    "moved": 350,
    "movement": 351,
    "characteristic": 88,
    "limit": 297,
    "complexity": 103,
    "complex": 102,
    "advantage": 11,
    "benefit": 64,
    "using": 602,
    "move": 349,
    "terms": 561,
    "transfer": 583,
    "minimize": 341,
    "fastest": 189,
    "ever": 176,
    "quickest": 443,
    "under": 590,
    "conditions": 109,
    "best": 66,
    "advantages": 12,
    "long": 308,
    "execute": 178,
    "table": 550,
    "elements": 166,
    "journal": 279,
    "article": 40,
    "published": 440,
    "authors": 47,
    "wrote": 641,
    "names": 356,
    "author": 46,
    "volume": 607,
    "issue": 272,
    "and": 22,
    "year": 642,
    "publication": 438,
    "details": 143,
    "stability": 528,
    "an": 21,
    "concept": 106,
    "mean": 327,
    "sequence": 494,
    "numbers": 373,
    "stable": 529,
    "inherently": 261,
    "examples": 177,
    "sorts": 521,
    "unstable": 592,
    "not": 369,
    "memory": 333,
    "usage": 597,
    "impact": 250,
    "same": 485,
    "amount": 20,
    "space": 523,
    "be": 59,
    "made": 312,
    "possible": 421,
    "modify": 343,
    "make": 314,
    "modifications": 342,
    "become": 60,
    "these": 568,
    "compare": 98,
    "comparison": 101,
    "between": 67,
    "oldest": 380,
    "newest": 366,
    "comparative": 97,
    "operation": 384,
    "compared": 99,
    "different": 151,
    "shell": 500,
    "various": 603,
    "study": 538,
    "comparing": 100,
    "pooja": 417,
    "adhikari": 10,
    "m": 311,
    "interested": 268,
    "research": 465,
    "pasetto": 397,
    "akhriev": 16,
    "parallel": 392,
    "discussed": 154,
    "datasets": 131,
    "methods": 337,
    "range": 444,
    "arrays": 39,
    "being": 63,
    "sorted": 519,
    "scale": 487,
    "problem": 426,
    "solve": 515,
    "written": 640,
    "measures": 331,
    "metrics": 338,
    "evaluate": 173,
    "evaluation": 174,
    "investigated": 269,
    "publish": 439,
    "projects": 433,
    "github": 213,
    "portfolio": 420,
    "publishing": 441,
    "host": 244,
    "platform": 411,
    "recommend": 451,
    "javascript": 278,
    "info": 259,
    "link": 298,
    "mozilla": 352,
    "developer": 144,
    "network": 364,
    "guide": 222,
    "mdn": 325,
    "documentation": 158,
    "key": 281,
    "topics": 578,
    "covered": 118,
    "course": 116,
    "subjects": 542,
    "concepts": 107,
    "react": 446,
    "jsx": 280,
    "syntax": 548,
    "functional": 208,
    "components": 104,
    "parts": 396,
    "usestate": 601,
    "hook": 243,
    "props": 435,
    "event": 175,
    "handling": 225,
    "managed": 316,
    "system": 549,
    "conditional": 108,
    "rendering": 463,
    "lists": 300,
    "map": 320,
    "function": 207,
    "inputs": 262,
    "accept": 3,
    "provide": 436,
    "required": 464,
    "technologies": 557,
    "involved": 270,
    "tech": 556,
    "stack": 530,
    "roadmap": 478,
    "cover": 117,
    "prerequisites": 423,
    "beforehand": 62,
    "skills": 512,
    "prior": 425,
    "knowledge": 285,
    "needed": 362,
    "resources": 467,
    "useeffect": 600,
    "point": 416,
    "looking": 309,
    "learning": 293,
    "materials": 323,
    "official": 378,
    "url": 596,
    "docs": 156,
    "youtube": 646,
    "channels": 87,
    "teach": 555,
    "tutorials": 587,
    "mini": 340,
    "practicing": 422,
    "suggest": 543,
    "improve": 254,
    "app": 26,
    "features": 190,
    "capabilities": 84,
    "functions": 209,
    "goodbye": 219,
    "later": 291,
    "talk": 554,
    "weather": 615,
    "forecast": 201,
    "update": 594,
    "london": 307,
    "paris": 393,
    "new": 365,
    "york": 643,
    "tokyo": 575,
    "calculator": 81,
    "stage": 531,
    "curriculum": 124,
    "navigation": 359,
    "routing": 482,
    "browserrouter": 74,
    "routes": 481,
    "route": 479,
    "navigate": 358,
    "nested": 363,
    "page": 388,
    "project": 432,
    "idea": 249,
    "router": 480,
    "inspiration": 263,
    "pages": 389,
    "dashboard": 128,
    "sections": 490,
    "recommended": 452,
    "suggested": 544,
    "styling": 541,
    "tailwind": 552,
    "css": 121,
    "offer": 377,
    "modules": 345,
    "styled": 540,
    "scoped": 488,
    "global": 215,
    "state": 534,
    "management": 317,
    "larger": 290,
    "apps": 29,
    "benefits": 65,
    "situations": 510,
    "suitable": 545,
    "necessary": 360,
    "ways": 613,
    "implement": 251,
    "context": 114,
    "api": 24,
    "redux": 456,
    "toolkit": 576,
    "backend": 54,
    "integration": 266,
    "codevolution": 94,
    "playlist": 414,
    "choices": 90,
    "series": 495,
    "tutorial": 586,
    "integrating": 265,
    "language": 288,
    "technology": 558,
    "framework": 204,
    "programming": 431,
    "server": 496,
    "side": 505,
    "database": 130,
    "services": 497,
    "axios": 52,
    "calls": 82,
    "fetch": 191,
    "apis": 25,
    "create": 119,
    "record": 453,
    "process": 428,
    "creating": 120,
    "add": 7,
    "entry": 170,
    "retrieve": 471,
    "existing": 180,
    "reading": 448,
    "access": 4,
    "records": 454,
    "read": 447,
    "retrieving": 472,
    "updating": 595,
    "change": 86,
    "modifying": 344,
    "delete": 133,
    "deleting": 134,
    "remove": 462,
    "experience": 181,
    "html": 247,
    "worked": 637,
    "experienced": 182,
    "login": 306,
    "help": 233,
    "logging": 305,
    "having": 230,
    "trouble": 584,
    "registration": 461,
    "registering": 460,
    "mern": 335,
    "stand": 532,
    "learn": 292,
    "log": 304,
    "blog": 69,
    "instructions": 264,
    "deployment": 136,
    "platforms": 412,
    "deploy": 135,
    "spas": 524,
    "suited": 546,
    "single": 509,
    "spa": 522,
    "works": 638,
    "refresher": 457,
    "one": 382,
    "section": 489,
    "mongodb": 346,
    "enroll": 169,
    "sign": 506,
    "class": 93,
    "register": 459,
    "let": 295,
    "spots": 527,
    "left": 294,
    "full": 206,
    "availability": 48,
    "description": 138,
    "es6": 172,
    "additions": 8,
    "array": 38,
    "filter": 196,
    "reduce": 455,
    "object": 374,
    "destructuring": 142,
    "promises": 434,
    "async": 42,
    "await": 50,
    "difference": 149,
    "dom": 160,
    "virtual": 605,
    "differences": 150,
    "vs": 608
  },
  "intent": {
    "ask_boat_ride_location": 32,
    "greet": 185,
    "bye": 174,
    "ask_boat_ride_details": 31,
    "ask_river_description": 135,
    "ask_river_activity": 134,
    "request_video": 188,
    "ask_ahsan_manzil_info": 14,
    "ask_dhaka_university_places": 51,
    "ask_curzon_hall": 41,
    "ask_architectural_style": 22,
    "ask_history": 69,
    "ask_previous_use": 119,
    "ask_current_use": 40,
    "ask_tourist_attraction": 159,
    "ask_sadarghat_directions": 136,
    "ask_location": 86,
    "ask_size": 142,
    "ask_region": 131,
    "ask_sadarghat_usage": 137,
    "ask_market_type": 93,
    "ask_market_products": 92,
    "ask_market_location": 91,
    "ask_shop_types": 141,
    "ask_whatsapp_number": 170,
    "ask_pickup": 113,
    "ask_website": 168,
    "ask_email": 56,
    "ask_pickup_time_weekday": 115,
    "ask_pickup_time_weekend": 116,
    "ask_pickup_time_holiday": 114,
    "ask_destination": 50,
    "ask_architect": 21,
    "ask_description": 48,
    "ask_recognition": 125,
    "ask_importance": 72,
    "ask_design": 49,
    "ask_about_palace": 9,
    "ask_palace_history": 108,
    "ask_palace_location": 110,
    "ask_hindu_street": 68,
    "ask_rickshaw_ride": 133,
    "ask_star_mosque": 149,
    "ask_armenian_church": 23,
    "ask_bongshal": 33,
    "ask_lunch_break": 88,
    "ask_lalbagh_fort_info": 83,
    "ask_lalbagh_fort_period": 85,
    "ask_lalbagh_fort_location": 84,
    "ask_dhakeshary_temple": 52,
    "confirm_dropoff": 177,
    "confirm_tour_end": 178,
    "ask_palace_info": 109,
    "ask_lalbagh_fort_description": 82,
    "ask_dhakeshwar_temple_location": 53,
    "confirm_dhakeshwar_temple_visit": 176,
    "ask_tour_end": 158,
    "describe_river": 181,
    "ask_building_use": 34,
    "ask_popularity": 117,
    "ask_market_description": 90,
    "ask_sorting_factors": 145,
    "ask_algorithms_tested": 18,
    "ask_test_data": 156,
    "ask_measurement_method": 94,
    "ask_tables": 152,
    "ask_figures": 62,
    "ask_selection_sort_definition": 139,
    "ask_efficiency_small_files": 55,
    "ask_application": 20,
    "ask_movement_characteristic": 99,
    "ask_time_complexity": 157,
    "ask_advantage_selection_sort": 13,
    "ask_data_movement": 43,
    "ask_selection_sort_speed": 140,
    "ask_execution_time": 59,
    "ask_number_elements": 103,
    "ask_table_info": 151,
    "ask_journal_name": 78,
    "ask_authors": 26,
    "ask_volume_issue_year": 165,
    "ask_stability": 146,
    "ask_number_sequence": 104,
    "ask_stable_algorithms": 147,
    "ask_unstable_algorithms": 161,
    "ask_memory_usage": 95,
    "ask_algorithm_modification": 16,
    "ask_algorithm_comparison": 15,
    "ask_sorting_algorithms_comparison": 144,
    "ask_adhikari_study": 12,
    "ask_pasetto_akhriev_study": 111,
    "ask_sorting_algorithms": 143,
    "ask_dataset_size": 45,
    "ask_algorithm_purpose": 17,
    "ask_year": 172,
    "ask_performance_measures": 112,
    "publish_github": 186,
    "publish_portfolio_github": 187,
    "ask_javascript_info": 76,
    "ask_mozilla_developer_docs": 100,
    "ask_key_topics": 81,
    "define_react": 179,
    "ask_jsx_syntax": 79,
    "ask_functional_components": 65,
    "ask_usestate_hook": 164,
    "ask_props": 122,
    "ask_event_handling": 58,
    "ask_conditional_rendering": 36,
    "ask_about_lists": 6,
    "ask_about_map": 7,
    "ask_forms": 64,
    "ask_inputs": 73,
    "ask_technologies": 155,
    "ask_prerequisites": 118,
    "ask_useeffect_resources": 163,
    "ask_official_docs": 107,
    "ask_youtube_channels": 173,
    "ask_mini_projects": 97,
    "ask_features": 60,
    "goodbye": 184,
    "ask_weather": 166,
    "ask_weather_location": 167,
    "ask_calculator_stage_topic": 35,
    "ask_navigation_components": 101,
    "ask_about_browserrouter": 3,
    "ask_about_routes": 11,
    "ask_about_route": 10,
    "ask_about_link": 5,
    "ask_about_navigate": 8,
    "ask_nested_routes": 102,
    "ask_404_page_resources": 0,
    "ask_project_idea": 120,
    "ask_dashboard_pages": 42,
    "ask_recommended_tools": 127,
    "ask_app_styling_stage": 19,
    "define_tailwind": 180,
    "ask_features_tailwind": 61,
    "ask_css_modules": 39,
    "ask_styled_components": 150,
    "ask_scoped_styling_resources": 138,
    "ask_what_is_tailwind": 169,
    "ask_tailwind_features": 153,
    "ask_tailwind_website": 154,
    "ask_global_state_management": 66,
    "ask_when_to_use_global_state": 171,
    "ask_global_state_options": 67,
    "ask_react_context_api": 123,
    "ask_redux_toolkit_resource": 130,
    "ask_redux_backend_integration": 129,
    "ask_backend_language": 27,
    "ask_database": 44,
    "ask_backend_service": 28,
    "ask_key_skills": 80,
    "ask_about_axios": 2,
    "ask_about_fetch": 4,
    "ask_create": 37,
    "ask_read": 124,
    "ask_update": 162,
    "ask_delete": 46,
    "ask_html_experience": 71,
    "ask_css_experience": 38,
    "ask_javascript_experience": 75,
    "ask_login_resources": 87,
    "ask_register_resources": 132,
    "ask_mern_definition": 96,
    "ask_tutorial_availability": 160,
    "ask_blog_login": 30,
    "ask_about_app": 1,
    "ask_deployment_stage": 47,
    "ask_recommended_platforms": 126,
    "ask_best_for_react_spas": 29,
    "ask_javascript_refresher": 77,
    "ask_mongodb_integration": 98,
    "ask_stage1_topics": 148,
    "enroll_in_course": 182,
    "check_course_availability": 175,
    "get_course_information": 183,
    "ask_es6_syntax": 57,
    "ask_map_function": 89,
    "ask_filter_function": 63,
    "ask_reduce_function": 128,
    "ask_object_destructuring": 105,
    "ask_array_destructuring": 24,
    "ask_promises": 121,
    "ask_async_await": 25,
    "ask_dom_virtual_dom_difference": 54,
    "ask_history_dhaka_college": 70,
    "ask_javascript_course_stage": 74,
    "ask_objective": 106
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_404_page_resources": 12,
    "utter_ask_about_browserrouter": 15,
    "utter_ask_about_link": 17,
    "utter_ask_about_navigate": 20,
    "utter_ask_about_route": 22,
    "utter_ask_about_routes": 23,
    "utter_ask_about_app": 13,
    "utter_ask_about_axios": 14,
    "utter_ask_about_fetch": 16,
    "utter_ask_about_lists": 18,
    "utter_ask_about_map": 19,
    "utter_ask_about_palace": 21,
    "utter_ask_adhikari_study": 24,
    "utter_ask_advantage_selection_sort": 25,
    "utter_ask_ahsan_manzil_info": 26,
    "utter_ask_algorithm_comparison": 27,
    "utter_ask_algorithm_modification": 28,
    "utter_ask_algorithm_purpose": 29,
    "utter_ask_algorithms_tested": 30,
    "utter_ask_app_styling_stage": 31,
    "utter_ask_application": 32,
    "utter_ask_architect": 33,
    "utter_ask_architectural_style": 34,
    "utter_ask_armenian_church": 35,
    "utter_ask_array_destructuring": 36,
    "utter_ask_async_await": 37,
    "utter_ask_authors": 38,
    "utter_ask_backend_language": 39,
    "utter_ask_backend_service": 40,
    "utter_ask_best_for_react_spas": 41,
    "utter_ask_blog_login": 42,
    "utter_ask_boat_ride_details": 43,
    "utter_ask_boat_ride_location": 44,
    "utter_ask_bongshal": 45,
    "utter_ask_building_use": 46,
    "utter_ask_calculator_stage_topic": 47,
    "utter_ask_conditional_rendering": 48,
    "utter_ask_create": 49,
    "utter_ask_css_experience": 50,
    "utter_ask_css_modules": 51,
    "utter_ask_current_use": 52,
    "utter_ask_curzon_hall": 53,
    "utter_ask_dashboard_pages": 54,
    "utter_ask_data_movement": 55,
    "utter_ask_database": 56,
    "utter_ask_dataset_size": 57,
    "utter_ask_delete": 58,
    "utter_ask_deployment_stage": 59,
    "utter_ask_description": 60,
    "utter_ask_design": 61,
    "utter_ask_destination": 62,
    "utter_ask_dhaka_university_places": 63,
    "utter_ask_dhakeshary_temple": 64,
    "utter_ask_dhakeshwar_temple_location": 65,
    "utter_ask_dom_virtual_dom_difference": 66,
    "utter_ask_efficiency_small_files": 67,
    "utter_ask_email": 68,
    "utter_ask_es6_syntax": 69,
    "utter_ask_event_handling": 70,
    "utter_ask_execution_time": 71,
    "utter_ask_features": 72,
    "utter_ask_features_tailwind": 73,
    "utter_ask_figures": 74,
    "utter_ask_filter_function": 75,
    "utter_ask_forms": 76,
    "utter_ask_functional_components": 77,
    "utter_ask_global_state_management": 78,
    "utter_ask_global_state_options": 79,
    "utter_ask_hindu_street": 80,
    "utter_ask_history": 81,
    "utter_ask_history_dhaka_college": 82,
    "utter_ask_html_experience": 83,
    "utter_ask_importance": 84,
    "utter_ask_inputs": 85,
    "utter_ask_javascript_course_stage": 86,
    "utter_ask_javascript_experience": 87,
    "utter_ask_javascript_info": 88,
    "utter_ask_javascript_refresher": 89,
    "utter_ask_journal_name": 90,
    "utter_ask_jsx_syntax": 91,
    "utter_ask_key_skills": 92,
    "utter_ask_key_topics": 93,
    "utter_ask_lalbagh_fort_description": 94,
    "utter_ask_lalbagh_fort_info": 95,
    "utter_ask_lalbagh_fort_location": 96,
    "utter_ask_lalbagh_fort_period": 97,
    "utter_ask_location": 98,
    "utter_ask_login_resources": 99,
    "utter_ask_lunch_break": 100,
    "utter_ask_map_function": 101,
    "utter_ask_market_description": 102,
    "utter_ask_market_location": 103,
    "utter_ask_market_products": 104,
    "utter_ask_market_type": 105,
    "utter_ask_measurement_method": 106,
    "utter_ask_memory_usage": 107,
    "utter_ask_mern_definition": 108,
    "utter_ask_mini_projects": 109,
    "utter_ask_mongodb_integration": 110,
    "utter_ask_movement_characteristic": 111,
    "utter_ask_mozilla_developer_docs": 112,
    "utter_ask_navigation_components": 113,
    "utter_ask_nested_routes": 114,
    "utter_ask_number_elements": 115,
    "utter_ask_number_sequence": 116,
    "utter_ask_object_destructuring": 117,
    "utter_ask_objective": 118,
    "utter_ask_official_docs": 119,
    "utter_ask_palace_history": 120,
    "utter_ask_palace_info": 121,
    "utter_ask_palace_location": 122,
    "utter_ask_pasetto_akhriev_study": 123,
    "utter_ask_performance_measures": 124,
    "utter_ask_pickup": 125,
    "utter_ask_pickup_time_holiday": 126,
    "utter_ask_pickup_time_weekday": 127,
    "utter_ask_pickup_time_weekend": 128,
    "utter_ask_popularity": 129,
    "utter_ask_prerequisites": 130,
    "utter_ask_previous_use": 131,
    "utter_ask_project_idea": 132,
    "utter_ask_promises": 133,
    "utter_ask_props": 134,
    "utter_ask_react_context_api": 135,
    "utter_ask_read": 136,
    "utter_ask_recognition": 137,
    "utter_ask_recommended_platforms": 138,
    "utter_ask_recommended_tools": 139,
    "utter_ask_reduce_function": 140,
    "utter_ask_redux_backend_integration": 141,
    "utter_ask_redux_toolkit_resource": 142,
    "utter_ask_region": 143,
    "utter_ask_register_resources": 144,
    "utter_ask_rickshaw_ride": 145,
    "utter_ask_river_activity": 146,
    "utter_ask_river_description": 147,
    "utter_ask_sadarghat_directions": 148,
    "utter_ask_sadarghat_usage": 149,
    "utter_ask_scoped_styling_resources": 150,
    "utter_ask_selection_sort_definition": 151,
    "utter_ask_selection_sort_speed": 152,
    "utter_ask_shop_types": 153,
    "utter_ask_size": 154,
    "utter_ask_sorting_algorithms": 155,
    "utter_ask_sorting_algorithms_comparison": 156,
    "utter_ask_sorting_factors": 157,
    "utter_ask_stability": 158,
    "utter_ask_stable_algorithms": 159,
    "utter_ask_stage1_topics": 160,
    "utter_ask_star_mosque": 161,
    "utter_ask_styled_components": 162,
    "utter_ask_table_info": 163,
    "utter_ask_tables": 164,
    "utter_ask_tailwind_features": 165,
    "utter_ask_tailwind_website": 166,
    "utter_ask_technologies": 167,
    "utter_ask_test_data": 168,
    "utter_ask_time_complexity": 169,
    "utter_ask_tour_end": 170,
    "utter_ask_tourist_attraction": 171,
    "utter_ask_tutorial_availability": 172,
    "utter_ask_unstable_algorithms": 173,
    "utter_ask_update": 174,
    "utter_ask_useeffect_resources": 175,
    "utter_ask_usestate_hook": 176,
    "utter_ask_volume_issue_year": 177,
    "utter_ask_weather": 178,
    "utter_ask_weather_location": 179,
    "utter_ask_website": 180,
    "utter_ask_what_is_tailwind": 181,
    "utter_ask_whatsapp_number": 182,
    "utter_ask_when_to_use_global_state": 183,
    "utter_ask_year": 184,
    "utter_ask_youtube_channels": 185,
    "utter_bye": 186,
    "utter_check_course_availability": 187,
    "utter_confirm_dhakeshwar_temple_visit": 188,
    "utter_confirm_dropoff": 189,
    "utter_confirm_tour_end": 190,
    "utter_define_react": 191,
    "utter_define_tailwind": 192,
    "utter_describe_river": 193,
    "utter_enroll_in_course": 194,
    "utter_get_course_information": 195,
    "utter_goodbye": 196,
    "utter_greet": 197,
    "utter_publish_github": 198,
    "utter_publish_portfolio_github": 199,
    "utter_request_video": 200
  },
  "action_text": null,
  "intent_response_key": null
}