{
  "text": {
    "where": 242,
    "can": 36,
    "i": 98,
    "go": 79,
    "for": 71,
    "a": 1,
    "boat": 29,
    "ride": 178,
    "is": 105,
    "the": 208,
    "what": 239,
    "s": 181,
    "location": 120,
    "of": 141,
    "tell": 205,
    "me": 129,
    "place": 159,
    "about": 2,
    "kind": 110,
    "it": 106,
    "you": 251,
    "at": 18,
    "sadarghat": 182,
    "describe": 48,
    "river": 180,
    "like": 116,
    "give": 78,
    "some": 194,
    "information": 103,
    "this": 211,
    "something": 195,
    "see": 184,
    "on": 144,
    "activities": 3,
    "are": 12,
    "there": 209,
    "activity": 4,
    "happening": 84,
    "video": 226,
    "show": 189,
    "port": 165,
    "d": 47,
    "to": 213,
    "watch": 230,
    "play": 162,
    "please": 163,
    "ahsan": 7,
    "manzil": 125,
    "want": 228,
    "know": 112,
    "pink": 158,
    "palace": 149,
    "places": 160,
    "in": 100,
    "dhaka": 52,
    "university": 222,
    "areas": 13,
    "within": 248,
    "notable": 138,
    "visit": 227,
    "list": 117,
    "curzon": 46,
    "hall": 82,
    "special": 196,
    "known": 113,
    "architectural": 10,
    "style": 202,
    "architecture": 11,
    "its": 109,
    "design": 49,
    "history": 92,
    "building": 32,
    "past": 152,
    "was": 229,
    "here": 89,
    "before": 27,
    "could": 44,
    "share": 187,
    "historical": 91,
    "background": 23,
    "used": 225,
    "__number__": 0,
    "who": 244,
    "previous": 166,
    "use": 224,
    "now": 139,
    "current": 45,
    "purpose": 170,
    "how": 97,
    "today": 214,
    "does": 59,
    "tourist": 216,
    "attraction": 19,
    "popular": 164,
    "spot": 197,
    "interest": 104,
    "destination": 51,
    "do": 58,
    "many": 124,
    "tourists": 217,
    "get": 77,
    "station": 199,
    "way": 231,
    "directions": 57,
    "need": 136,
    "reach": 171,
    "located": 119,
    "main": 122,
    "big": 28,
    "size": 192,
    "large": 115,
    "dimensions": 56,
    "geographically": 75,
    "which": 243,
    "region": 174,
    "part": 151,
    "world": 250,
    "happens": 85,
    "traffic": 218,
    "handle": 83,
    "market": 126,
    "type": 220,
    "they": 210,
    "sell": 185,
    "products": 168,
    "sold": 193,
    "items": 107,
    "available": 20,
    "buy": 34,
    "bangladesh": 24,
    "kinds": 111,
    "shops": 188,
    "types": 221,
    "stores": 200,
    "find": 68,
    "any": 8,
    "retail": 176,
    "your": 252,
    "whatsapp": 240,
    "number": 140,
    "contact": 43,
    "pickup": 156,
    "will": 246,
    "pick": 154,
    "up": 223,
    "from": 74,
    "picked": 155,
    "arrangement": 16,
    "procedure": 167,
    "website": 233,
    "more": 131,
    "online": 145,
    "address": 5,
    "company": 40,
    "email": 63,
    "by": 35,
    "may": 128,
    "have": 87,
    "time": 212,
    "weekdays": 236,
    "weekday": 235,
    "when": 241,
    "pickups": 157,
    "during": 62,
    "week": 234,
    "tuesday": 219,
    "weekends": 238,
    "saturdays": 183,
    "sunday": 203,
    "weekend": 237,
    "holidays": 94,
    "government": 81,
    "public": 169,
    "holiday": 93,
    "bank": 25,
    "we": 232,
    "going": 80,
    "our": 147,
    "car": 37,
    "heading": 88,
    "designed": 50,
    "parliament": 150,
    "architect": 9,
    "national": 135,
    "assembly": 17,
    "name": 134,
    "awards": 21,
    "has": 86,
    "won": 249,
    "received": 172,
    "recognition": 173,
    "famous": 67,
    "did": 55,
    "win": 247,
    "why": 245,
    "important": 99,
    "significant": 191,
    "makes": 123,
    "masterpiece": 127,
    "considered": 42,
    "milestone": 130,
    "geometric": 76,
    "forms": 72,
    "composition": 41,
    "colonial": 39,
    "built": 33,
    "lived": 118,
    "significance": 190,
    "hindu": 90,
    "street": 201,
    "shankharia": 186,
    "bazar": 26,
    "old": 143,
    "take": 204,
    "rickshaw": 177,
    "rides": 179,
    "options": 146,
    "around": 15,
    "star": 198,
    "mosque": 132,
    "armenian": 14,
    "church": 38,
    "bongshal": 30,
    "lunch": 121,
    "break": 31,
    "planned": 161,
    "lalbagh": 114,
    "fort": 73,
    "period": 153,
    "era": 65,
    "dhakeshary": 53,
    "temple": 206,
    "next": 137,
    "after": 6,
    "drop": 61,
    "off": 142,
    "my": 133,
    "hotel": 96,
    "back": 22,
    "residence": 175,
    "tour": 215,
    "over": 148,
    "finished": 70,
    "end": 64,
    "done": 60,
    "that": 207,
    "influential": 102,
    "family": 66,
    "home": 95,
    "dhakeshwar": 54,
    "itinerary": 108,
    "include": 101,
    "finish": 69
  },
  "intent": {
    "ask_boat_ride_location": 6,
    "ask_boat_ride_details": 5,
    "ask_river_description": 41,
    "ask_river_activity": 40,
    "request_video": 54,
    "ask_ahsan_manzil_info": 1,
    "ask_dhaka_university_places": 13,
    "ask_curzon_hall": 9,
    "ask_architectural_style": 3,
    "ask_history": 18,
    "ask_previous_use": 36,
    "ask_current_use": 8,
    "ask_tourist_attraction": 48,
    "ask_sadarghat_directions": 42,
    "ask_location": 24,
    "ask_size": 45,
    "ask_region": 38,
    "ask_sadarghat_usage": 43,
    "ask_market_type": 28,
    "ask_market_products": 27,
    "ask_market_location": 26,
    "ask_shop_types": 44,
    "ask_whatsapp_number": 50,
    "ask_pickup": 32,
    "ask_website": 49,
    "ask_email": 16,
    "ask_pickup_time_weekday": 34,
    "ask_pickup_time_weekend": 35,
    "ask_pickup_time_holiday": 33,
    "ask_destination": 12,
    "ask_architect": 2,
    "ask_description": 10,
    "ask_recognition": 37,
    "ask_importance": 19,
    "ask_design": 11,
    "ask_about_palace": 0,
    "ask_palace_history": 29,
    "ask_palace_location": 31,
    "ask_hindu_street": 17,
    "ask_rickshaw_ride": 39,
    "ask_star_mosque": 46,
    "ask_armenian_church": 4,
    "ask_bongshal": 7,
    "ask_lunch_break": 25,
    "ask_lalbagh_fort_info": 21,
    "ask_lalbagh_fort_period": 23,
    "ask_lalbagh_fort_location": 22,
    "ask_dhakeshary_temple": 14,
    "confirm_dropoff": 52,
    "confirm_tour_end": 53,
    "ask_palace_info": 30,
    "ask_lalbagh_fort_description": 20,
    "ask_dhakeshwar_temple_location": 15,
    "confirm_dhakeshwar_temple_visit": 51,
    "ask_tour_end": 47
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_palace": 12,
    "utter_ask_ahsan_manzil_info": 13,
    "utter_ask_architect": 14,
    "utter_ask_architectural_style": 15,
    "utter_ask_armenian_church": 16,
    "utter_ask_boat_ride_details": 17,
    "utter_ask_boat_ride_location": 18,
    "utter_ask_bongshal": 19,
    "utter_ask_current_use": 20,
    "utter_ask_curzon_hall": 21,
    "utter_ask_description": 22,
    "utter_ask_design": 23,
    "utter_ask_destination": 24,
    "utter_ask_dhaka_university_places": 25,
    "utter_ask_dhakeshary_temple": 26,
    "utter_ask_dhakeshwar_temple_location": 27,
    "utter_ask_email": 28,
    "utter_ask_hindu_street": 29,
    "utter_ask_history": 30,
    "utter_ask_importance": 31,
    "utter_ask_lalbagh_fort_description": 32,
    "utter_ask_lalbagh_fort_info": 33,
    "utter_ask_lalbagh_fort_location": 34,
    "utter_ask_lalbagh_fort_period": 35,
    "utter_ask_location": 36,
    "utter_ask_lunch_break": 37,
    "utter_ask_market_location": 38,
    "utter_ask_market_products": 39,
    "utter_ask_market_type": 40,
    "utter_ask_palace_history": 41,
    "utter_ask_palace_info": 42,
    "utter_ask_palace_location": 43,
    "utter_ask_pickup": 44,
    "utter_ask_pickup_time_holiday": 45,
    "utter_ask_pickup_time_weekday": 46,
    "utter_ask_pickup_time_weekend": 47,
    "utter_ask_previous_use": 48,
    "utter_ask_recognition": 49,
    "utter_ask_region": 50,
    "utter_ask_rickshaw_ride": 51,
    "utter_ask_river_activity": 52,
    "utter_ask_river_description": 53,
    "utter_ask_sadarghat_directions": 54,
    "utter_ask_sadarghat_usage": 55,
    "utter_ask_shop_types": 56,
    "utter_ask_size": 57,
    "utter_ask_star_mosque": 58,
    "utter_ask_tour_end": 59,
    "utter_ask_tourist_attraction": 60,
    "utter_ask_website": 61,
    "utter_ask_whatsapp_number": 62,
    "utter_confirm_dhakeshwar_temple_visit": 63,
    "utter_confirm_dropoff": 64,
    "utter_confirm_tour_end": 65,
    "utter_request_video": 66
  },
  "action_text": null,
  "intent_response_key": null
}