{
  "text": {
    "where": 407,
    "can": 63,
    "i": 171,
    "go": 147,
    "for": 139,
    "a": 1,
    "boat": 53,
    "ride": 307,
    "is": 184,
    "the": 361,
    "what": 404,
    "s": 311,
    "location": 203,
    "of": 251,
    "tell": 354,
    "me": 216,
    "place": 277,
    "hello": 159,
    "hi": 162,
    "how": 170,
    "are": 25,
    "you": 421,
    "hey": 161,
    "boss": 55,
    "good": 149,
    "there": 362,
    "see": 316,
    "bye": 61,
    "that": 360,
    "all": 15,
    "today": 369,
    "no": 245,
    "more": 232,
    "cu": 86,
    "about": 2,
    "kind": 192,
    "it": 186,
    "at": 33,
    "sadarghat": 312,
    "describe": 94,
    "river": 310,
    "like": 198,
    "give": 146,
    "some": 333,
    "information": 179,
    "this": 365,
    "something": 334,
    "on": 255,
    "activities": 3,
    "activity": 4,
    "happening": 154,
    "video": 388,
    "show": 325,
    "port": 284,
    "d": 90,
    "to": 368,
    "watch": 393,
    "play": 280,
    "please": 281,
    "ahsan": 11,
    "manzil": 212,
    "want": 391,
    "know": 194,
    "pink": 276,
    "palace": 261,
    "places": 278,
    "in": 175,
    "dhaka": 99,
    "university": 380,
    "areas": 26,
    "within": 414,
    "notable": 247,
    "visit": 389,
    "list": 200,
    "curzon": 89,
    "hall": 152,
    "special": 340,
    "known": 195,
    "architectural": 23,
    "style": 349,
    "architecture": 24,
    "its": 190,
    "design": 95,
    "history": 165,
    "building": 57,
    "past": 267,
    "was": 392,
    "here": 160,
    "before": 47,
    "could": 85,
    "share": 321,
    "historical": 164,
    "background": 41,
    "used": 385,
    "__number__": 0,
    "who": 409,
    "previous": 286,
    "use": 384,
    "now": 248,
    "current": 87,
    "purpose": 294,
    "does": 109,
    "tourist": 372,
    "attraction": 35,
    "popular": 283,
    "spot": 341,
    "interest": 181,
    "destination": 97,
    "do": 107,
    "many": 211,
    "tourists": 373,
    "get": 145,
    "station": 345,
    "way": 394,
    "directions": 105,
    "need": 242,
    "reach": 297,
    "located": 202,
    "main": 208,
    "big": 52,
    "size": 329,
    "large": 197,
    "dimensions": 104,
    "geographically": 143,
    "which": 408,
    "region": 300,
    "part": 265,
    "world": 417,
    "happens": 155,
    "traffic": 374,
    "handle": 153,
    "market": 213,
    "type": 377,
    "they": 364,
    "sell": 318,
    "products": 290,
    "sold": 331,
    "items": 188,
    "available": 38,
    "buy": 59,
    "bangladesh": 42,
    "kinds": 193,
    "shops": 323,
    "types": 378,
    "stores": 346,
    "find": 136,
    "any": 19,
    "retail": 305,
    "your": 422,
    "whatsapp": 405,
    "number": 249,
    "contact": 83,
    "pickup": 274,
    "will": 411,
    "pick": 271,
    "up": 382,
    "from": 142,
    "picked": 272,
    "arrangement": 29,
    "procedure": 288,
    "website": 396,
    "online": 256,
    "address": 5,
    "company": 70,
    "email": 116,
    "by": 60,
    "may": 215,
    "have": 157,
    "time": 366,
    "weekdays": 399,
    "weekday": 398,
    "when": 406,
    "pickups": 275,
    "during": 112,
    "week": 397,
    "tuesday": 376,
    "weekends": 401,
    "saturdays": 314,
    "sunday": 350,
    "weekend": 400,
    "holidays": 167,
    "government": 150,
    "public": 291,
    "holiday": 166,
    "bank": 43,
    "we": 395,
    "going": 148,
    "our": 259,
    "car": 64,
    "heading": 158,
    "designed": 96,
    "parliament": 264,
    "architect": 22,
    "national": 241,
    "assembly": 32,
    "name": 239,
    "awards": 39,
    "has": 156,
    "won": 415,
    "received": 298,
    "recognition": 299,
    "famous": 130,
    "did": 102,
    "win": 412,
    "why": 410,
    "important": 174,
    "significant": 328,
    "makes": 210,
    "masterpiece": 214,
    "considered": 82,
    "milestone": 228,
    "geometric": 144,
    "forms": 140,
    "composition": 78,
    "colonial": 69,
    "built": 58,
    "lived": 201,
    "significance": 327,
    "hindu": 163,
    "street": 347,
    "shankharia": 320,
    "bazar": 44,
    "old": 253,
    "take": 353,
    "rickshaw": 306,
    "rides": 308,
    "options": 258,
    "around": 28,
    "star": 344,
    "mosque": 233,
    "armenian": 27,
    "church": 68,
    "bongshal": 54,
    "lunch": 205,
    "break": 56,
    "planned": 279,
    "lalbagh": 196,
    "fort": 141,
    "period": 270,
    "era": 118,
    "dhakeshary": 100,
    "temple": 355,
    "next": 244,
    "after": 10,
    "drop": 111,
    "off": 252,
    "my": 238,
    "hotel": 169,
    "back": 40,
    "residence": 302,
    "tour": 371,
    "over": 260,
    "finished": 138,
    "end": 117,
    "done": 110,
    "influential": 178,
    "family": 129,
    "home": 168,
    "dhakeshwar": 101,
    "itinerary": 189,
    "include": 176,
    "finish": 137,
    "well": 402,
    "people": 268,
    "right": 309,
    "attract": 34,
    "factors": 128,
    "affect": 9,
    "choice": 66,
    "sorting": 337,
    "algorithm": 13,
    "should": 324,
    "consider": 81,
    "picking": 273,
    "influence": 177,
    "selection": 317,
    "explain": 127,
    "choosing": 67,
    "algorithms": 14,
    "were": 403,
    "tested": 358,
    "paper": 262,
    "experiment": 125,
    "implemented": 173,
    "c": 62,
    "mentioned": 224,
    "document": 108,
    "data": 91,
    "testing": 359,
    "test": 357,
    "experiments": 126,
    "much": 237,
    "execution": 124,
    "measured": 219,
    "method": 225,
    "measure": 218,
    "performance": 269,
    "tools": 370,
    "measurement": 220,
    "measuring": 222,
    "results": 304,
    "tables": 352,
    "with": 413,
    "contain": 84,
    "result": 303,
    "figures": 133,
    "curves": 88,
    "shown": 326,
    "figure": 132,
    "graphs": 151,
    "sort": 335,
    "define": 93,
    "efficient": 114,
    "small": 330,
    "files": 135,
    "work": 416,
    "file": 134,
    "processing": 289,
    "application": 20,
    "applications": 21,
    "times": 367,
    "each": 113,
    "item": 187,
    "moved": 235,
    "movement": 236,
    "characteristic": 65,
    "limit": 199,
    "complexity": 77,
    "complex": 76,
    "advantage": 7,
    "benefit": 49,
    "using": 386,
    "move": 234,
    "terms": 356,
    "transfer": 375,
    "minimize": 229,
    "fastest": 131,
    "ever": 121,
    "quickest": 295,
    "under": 379,
    "conditions": 80,
    "best": 50,
    "advantages": 8,
    "long": 204,
    "execute": 123,
    "table": 351,
    "elements": 115,
    "journal": 191,
    "article": 31,
    "published": 293,
    "authors": 37,
    "wrote": 419,
    "names": 240,
    "author": 36,
    "volume": 390,
    "issue": 185,
    "and": 18,
    "year": 420,
    "publication": 292,
    "details": 98,
    "stability": 342,
    "an": 17,
    "concept": 79,
    "mean": 217,
    "sequence": 319,
    "numbers": 250,
    "stable": 343,
    "inherently": 180,
    "examples": 122,
    "sorts": 338,
    "unstable": 381,
    "not": 246,
    "memory": 223,
    "usage": 383,
    "impact": 172,
    "same": 313,
    "amount": 16,
    "space": 339,
    "be": 45,
    "made": 207,
    "possible": 285,
    "modify": 231,
    "make": 209,
    "modifications": 230,
    "become": 46,
    "these": 363,
    "compare": 72,
    "comparison": 75,
    "between": 51,
    "oldest": 254,
    "newest": 243,
    "comparative": 71,
    "operation": 257,
    "compared": 73,
    "different": 103,
    "shell": 322,
    "various": 387,
    "study": 348,
    "comparing": 74,
    "pooja": 282,
    "adhikari": 6,
    "m": 206,
    "interested": 182,
    "research": 301,
    "pasetto": 266,
    "akhriev": 12,
    "parallel": 263,
    "discussed": 106,
    "datasets": 92,
    "methods": 226,
    "range": 296,
    "arrays": 30,
    "being": 48,
    "sorted": 336,
    "scale": 315,
    "problem": 287,
    "solve": 332,
    "written": 418,
    "measures": 221,
    "metrics": 227,
    "evaluate": 119,
    "evaluation": 120,
    "investigated": 183
  },
  "intent": {
    "ask_boat_ride_location": 14,
    "greet": 95,
    "bye": 90,
    "ask_boat_ride_details": 13,
    "ask_river_description": 66,
    "ask_river_activity": 65,
    "request_video": 96,
    "ask_ahsan_manzil_info": 3,
    "ask_dhaka_university_places": 24,
    "ask_curzon_hall": 18,
    "ask_architectural_style": 10,
    "ask_history": 32,
    "ask_previous_use": 61,
    "ask_current_use": 17,
    "ask_tourist_attraction": 84,
    "ask_sadarghat_directions": 67,
    "ask_location": 40,
    "ask_size": 72,
    "ask_region": 63,
    "ask_sadarghat_usage": 68,
    "ask_market_type": 45,
    "ask_market_products": 44,
    "ask_market_location": 43,
    "ask_shop_types": 71,
    "ask_whatsapp_number": 88,
    "ask_pickup": 56,
    "ask_website": 87,
    "ask_email": 28,
    "ask_pickup_time_weekday": 58,
    "ask_pickup_time_weekend": 59,
    "ask_pickup_time_holiday": 57,
    "ask_destination": 23,
    "ask_architect": 9,
    "ask_description": 21,
    "ask_recognition": 62,
    "ask_importance": 34,
    "ask_design": 22,
    "ask_about_palace": 0,
    "ask_palace_history": 51,
    "ask_palace_location": 53,
    "ask_hindu_street": 31,
    "ask_rickshaw_ride": 64,
    "ask_star_mosque": 78,
    "ask_armenian_church": 11,
    "ask_bongshal": 15,
    "ask_lunch_break": 41,
    "ask_lalbagh_fort_info": 37,
    "ask_lalbagh_fort_period": 39,
    "ask_lalbagh_fort_location": 38,
    "ask_dhakeshary_temple": 25,
    "confirm_dropoff": 92,
    "confirm_tour_end": 93,
    "ask_palace_info": 52,
    "ask_lalbagh_fort_description": 36,
    "ask_dhakeshwar_temple_location": 26,
    "confirm_dhakeshwar_temple_visit": 91,
    "ask_tour_end": 83,
    "describe_river": 94,
    "ask_building_use": 16,
    "ask_popularity": 60,
    "ask_market_description": 42,
    "ask_sorting_factors": 75,
    "ask_algorithms_tested": 7,
    "ask_test_data": 81,
    "ask_measurement_method": 46,
    "ask_tables": 80,
    "ask_figures": 30,
    "ask_selection_sort_definition": 69,
    "ask_efficiency_small_files": 27,
    "ask_application": 8,
    "ask_movement_characteristic": 48,
    "ask_time_complexity": 82,
    "ask_advantage_selection_sort": 2,
    "ask_data_movement": 19,
    "ask_selection_sort_speed": 70,
    "ask_execution_time": 29,
    "ask_number_elements": 49,
    "ask_table_info": 79,
    "ask_journal_name": 35,
    "ask_authors": 12,
    "ask_volume_issue_year": 86,
    "ask_stability": 76,
    "ask_number_sequence": 50,
    "ask_stable_algorithms": 77,
    "ask_unstable_algorithms": 85,
    "ask_memory_usage": 47,
    "ask_algorithm_modification": 5,
    "ask_algorithm_comparison": 4,
    "ask_sorting_algorithms_comparison": 74,
    "ask_adhikari_study": 1,
    "ask_pasetto_akhriev_study": 54,
    "ask_sorting_algorithms": 73,
    "ask_dataset_size": 20,
    "ask_algorithm_purpose": 6,
    "ask_year": 89,
    "ask_performance_measures": 55,
    "ask_history_dhaka_college": 33
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_palace": 12,
    "utter_ask_adhikari_study": 13,
    "utter_ask_advantage_selection_sort": 14,
    "utter_ask_ahsan_manzil_info": 15,
    "utter_ask_algorithm_comparison": 16,
    "utter_ask_algorithm_modification": 17,
    "utter_ask_algorithm_purpose": 18,
    "utter_ask_algorithms_tested": 19,
    "utter_ask_application": 20,
    "utter_ask_architect": 21,
    "utter_ask_architectural_style": 22,
    "utter_ask_armenian_church": 23,
    "utter_ask_authors": 24,
    "utter_ask_boat_ride_details": 25,
    "utter_ask_boat_ride_location": 26,
    "utter_ask_bongshal": 27,
    "utter_ask_building_use": 28,
    "utter_ask_current_use": 29,
    "utter_ask_curzon_hall": 30,
    "utter_ask_data_movement": 31,
    "utter_ask_dataset_size": 32,
    "utter_ask_description": 33,
    "utter_ask_design": 34,
    "utter_ask_destination": 35,
    "utter_ask_dhaka_university_places": 36,
    "utter_ask_dhakeshary_temple": 37,
    "utter_ask_dhakeshwar_temple_location": 38,
    "utter_ask_efficiency_small_files": 39,
    "utter_ask_email": 40,
    "utter_ask_execution_time": 41,
    "utter_ask_figures": 42,
    "utter_ask_hindu_street": 43,
    "utter_ask_history": 44,
    "utter_ask_history_dhaka_college": 45,
    "utter_ask_importance": 46,
    "utter_ask_journal_name": 47,
    "utter_ask_lalbagh_fort_description": 48,
    "utter_ask_lalbagh_fort_info": 49,
    "utter_ask_lalbagh_fort_location": 50,
    "utter_ask_lalbagh_fort_period": 51,
    "utter_ask_location": 52,
    "utter_ask_lunch_break": 53,
    "utter_ask_market_description": 54,
    "utter_ask_market_location": 55,
    "utter_ask_market_products": 56,
    "utter_ask_market_type": 57,
    "utter_ask_measurement_method": 58,
    "utter_ask_memory_usage": 59,
    "utter_ask_movement_characteristic": 60,
    "utter_ask_number_elements": 61,
    "utter_ask_number_sequence": 62,
    "utter_ask_palace_history": 63,
    "utter_ask_palace_info": 64,
    "utter_ask_palace_location": 65,
    "utter_ask_pasetto_akhriev_study": 66,
    "utter_ask_performance_measures": 67,
    "utter_ask_pickup": 68,
    "utter_ask_pickup_time_holiday": 69,
    "utter_ask_pickup_time_weekday": 70,
    "utter_ask_pickup_time_weekend": 71,
    "utter_ask_popularity": 72,
    "utter_ask_previous_use": 73,
    "utter_ask_recognition": 74,
    "utter_ask_region": 75,
    "utter_ask_rickshaw_ride": 76,
    "utter_ask_river_activity": 77,
    "utter_ask_river_description": 78,
    "utter_ask_sadarghat_directions": 79,
    "utter_ask_sadarghat_usage": 80,
    "utter_ask_selection_sort_definition": 81,
    "utter_ask_selection_sort_speed": 82,
    "utter_ask_shop_types": 83,
    "utter_ask_size": 84,
    "utter_ask_sorting_algorithms": 85,
    "utter_ask_sorting_algorithms_comparison": 86,
    "utter_ask_sorting_factors": 87,
    "utter_ask_stability": 88,
    "utter_ask_stable_algorithms": 89,
    "utter_ask_star_mosque": 90,
    "utter_ask_table_info": 91,
    "utter_ask_tables": 92,
    "utter_ask_test_data": 93,
    "utter_ask_time_complexity": 94,
    "utter_ask_tour_end": 95,
    "utter_ask_tourist_attraction": 96,
    "utter_ask_unstable_algorithms": 97,
    "utter_ask_volume_issue_year": 98,
    "utter_ask_website": 99,
    "utter_ask_whatsapp_number": 100,
    "utter_ask_year": 101,
    "utter_bye": 102,
    "utter_confirm_dhakeshwar_temple_visit": 103,
    "utter_confirm_dropoff": 104,
    "utter_confirm_tour_end": 105,
    "utter_describe_river": 106,
    "utter_greet": 107,
    "utter_request_video": 108
  },
  "action_text": null,
  "intent_response_key": null
}